/* Delimiter before the last entry. */
" and " = " ";

/* URL template for support rquest emails. */
"%@ %@ support request" = "%1$@ %2$@ support request";

/* Prefix for the total duration of all selected activities. */
"%@ (%@) selected." = "%1$@ (%2$@) 已选中.";

/* Prefix for the total duration of all visible activities. */
"%@ (%@) visible." = "%1$@ (%2$@) 可见.";

/* Count for more than one activity. */
"%i activities" = "%i 项活动";

/* Placeholder for more than one hour. */
"%i hours" = "%i 小时";

/* Placeholder for more than one minute. */
"%i minutes" = "%i 分钟";

/* Placeholder for more than one second. */
"%i seconds" = "%i 秒";

/* Short placeholder for a number of hours. */
"%ih" = "%ih";

/* Short placeholder for a number of minutes. */
"%im" = "%im";

/* Short placeholder for a number of seconds. */
"%is" = "%is";

/* Title of the button to modify the user's .profile, if it is already modified. */
".profile is modified" = ".profile文件已更改";

/* Title template for the 'About' menu item. */
"About %@" = "关于%@";

/* Title of the button to open Accessibility preferences, if Accessibility is already enabled. */
"Accessibility is enabled" = "辅助功能已启用";

/* Tool tip text for the time threshold slider. */
"Activities shorter than %@ are hidden." = "低于 %@ 的活动已隐藏。";

/* Name for the meta-project containing all activities. */
"All Activities" = "所有活动";

/* CSV header key for grouping by application. */
"Application" = "应用程序";

/* Name for the meta-project containing blacklisted activities. */
"Blacklist" = "黑名单";

/* Cancel. */
"Cancel" = "取消";

/* Name for the 'Communication' sample project. */
"Communication" = "通讯";

/* Button title to just continue when the Accessibility API is disabled. */
"Continue Anyway" = "仍然继续";

/* Title of the 'Custom Activities' pseudo-application. */
"Custom Activities" = "自定义活动";

/* Popup menu item to delete a project. */
"Delete" = "删除";

/* Button title to delete the selected activities.
   Popup menu item to delete the selected activities. */
"Delete Activities" = "删除活动";

/* Name for the 'Development' sample project. */
"Development" = "开发";

/* Title of the menu item to resume tracking. */
"Resume Tracking" = "恢复追踪";

/* Message text that appears when the user tries to delete activities. */
"Do you really wish to delete the selected activities?" = "你真的想删除选中的活动吗?";

/* Message text that appears when the user wants to quit the menu item. */
"Do you really wish to quit the Timing menu item?" = "你真的想退出Timing菜单项吗?";

/* Button title to have the application not start automatically. */
"Don't start automatically" = "不要自动开始";

/* CSV header key for the duration. */
"Duration" = "持续时间";

/* Popup menu item to edit a project. */
"Edit" = "编辑";

/* Title of the project editor window. */
"Edit Project \"%@\"" = "编辑项目 \"%@\"";

/* Title of the menu item to pause tracking. */
"Pause Tracking" = "暂停追踪";

/* CSV header key for the end date. */
"End Date" = "结束时间";

/* Name for the 'File Management' sample project. */
"File Management" = "文件管理";

/* Name for the 'Finance' sample project. */
"Finance" = "财务";

/* Name for the 'Games' sample project. */
"Games" = "游戏";

/* Name for the 'iLife' sample project. */
"iLife" = "iLife";

/* Name for the 'Image Editing' sample project. */
"Image Editing" = "图像编辑";

/* Button title to not quit the menu item. */
"Keep Tracking" = "继续追踪";

/* Button title to have the application start automatically at login. */
"Launch at Login" = "开机时启动";

/* Name for the 'Media' sample project. */
"Media" = "媒体";

/* Name of a newly created project. */
"New Project" = "新建项目";

/* Message that appears in the bottom bar label when the user has not selected any activities in the outline view */
"No activities available." = "没有可用的活动。";

/* Tool tip text for the time threshold slider if the time threshold is set to zero. */
"No activities filtered by duration." = "没有按持续时间筛选出的活动。";

/* Name for the 'Office' sample project. */
"Office" = "办公";

/* Count for exactly one activity. */
"One activity" = "1项活动";

/* Placeholder for one hour. */
"one hour" = "1小时";

/* Placeholder for one minute. */
"one minute" = "1分钟";

/* Placeholder for one second. */
"one second" = "1秒";

/* Button title to open System Preferences when the Accessibility API is disabled.
   Title of the button to open Accessibility preferences, if they have not yet been opened. */
"Open System Preferences" = "打开系统偏好设置";

/* CSV header key for grouping by project. */
"Project" = "项目";

/* Identifier describing the graph containing the project durations. */
"Project durations graph" = "项目持续时间图";

/* Popup menu item to toggle Quick Look for the selected paths. */
"Quick Look" = "快速预览";

/* Title template for the 'Quit' menu item. */
"Quit %@" = "退出 %@";

/* Button title to quit the menu item. */
"Quit Menu Item" = "退出菜单项";

/* Name for the 'Reading' sample project. */
"Reading" = "阅读";

/* Title of the menu item to remove a path from a project */
"Remove from \"%@\"" = "从 \"%@\" 移除";

/* Popup menu item to rename a project. */
"Rename" = "重命名";

/* Popup menu item to reveal the selected paths in Finder. */
"Reveal in Finder" = "在Finder中显示";

/* Prompt to have the user select a color. */
"Select a color:" = "选择一个颜色:";

/* Title of the button to modify the user's .profile, if it is not yet modified. */
"Show Instructions" = "显示指南";

/* CSV header key for the start date. */
"Start Date" = "开始日期";

/* Title of the button to open Accessibility preferences, if they have already been opened. */
"System Preferences opened" = "系统偏好设置已打开";

/* Text that informs about the possible dangers of deleting activities. */
"This will IRREVOCABLY delete all corresponding activities and sub-activities that are currently visible." = "This will IRREVOCABLY delete all corresponding activities and sub-activities that are currently visible.";

/* Identifier describing the graph containing the timeline. */
"Timeline" = "时间线";

/* Text that informs about the necessity of the menu item. */
"Timing can only track your activities while the menu item is running." = "Timing时间只能在菜单项运行时追踪您的活动。";

/* Title of the menu item that displays the total time spent today. */
"Today: %@" = "今日: %@";

/* Name for the meta-project containing unassigned activities. */
"Unassigned" = "未指定";

/* Name for the 'Web Browsing' sample project. */
"Web Browsing" = "网络浏览";

/* Message text that appears when the user wants to quit the application. */
"Would you like to also quit the Timing menu item?" = "您想同时退出Timing菜单项吗?";

/* Message text that appears when the helper isn't set to automatically start at login. */
"Would you like to have the Timing menu item launch automatically at login?" = "Would you like to have the Timing menu item launch automatically at login?";

/* Count for zero activities. */
"Zero activities" = "没有活动";

/* Placeholder for zero seconds. */
"zero seconds" = "0秒";

/* Format string for an hourly event's title in the activity view. */
"Between %@ and %@" = "在 %1$@ 和 %2$@ 之间";

/* Message text that appears when the user tries to delete activities. */
"Do you really wish to IRREVOCABLY delete the selected activities?" = "Do you really wish to irrevocably delete the selected activities?";

/* Message text that appears when the user tries to delete activities. */
"Do you really wish to irrevocably delete the selected activities?" = "Do you really wish to irrevocably delete the selected activities?";

/* Title of the alert that appears when the database is corrupted. */
"Database Corrupted" = "数据库已损坏";

/* Message of the alert that appears when the database is corrupted. */
"It appears that your Timing database has been corrupted.\nPlease contact us via http://timingapp.com/support for assistance." = "It appears that your Timing database has been corrupted.\nPlease contact us via http://timingapp.com/support for assistance.";

/* OK. */
"OK" = "好";

/* Message text that appears when the Accessibility API is disabled. */
"Timing can't track most documents' paths if it doesn't have access to the Accessibility API." = "Timing can't track most documents' paths if it doesn't have access to the Accessibility API.";

/* Informative text that appears when the Accessibility API is disabled. */
"Would you like to launch System Preferences so that you can enable \"TimingHelper.app\" in the Accessibility list?" = "Would you like to launch System Preferences so that you can enable \"TimingHelper.app\" in the Accessibility list?";

/* Button title to delete the selected project. */
"Delete Project" = "删除项目";

/* Message text that appears when the user tries to delete a project. */
"Do you really wish to irrevocably delete this project?" = "Do you really wish to irrevocably delete this project?";

/* Popup menu item to open the selected URLs in Safari. */
"Open in Browser" = "在浏览器中打开";

/* CSV header key for grouping by path. */
"Path" = "路径";

/* CSV header key to show all projects. */
"Projects" = "项目";

/* Informative text that appears when the user tries to delete a project. */
"The corresponding activities will not be deleted." = "The corresponding activities will not be deleted.";

/* Button title to continue to the app. */
"Continue with trial" = "继续试用";

/* Message text that appears when the user tries to delete a project. */
"Do you really wish to irrevocably delete this project and all associated sub-projects?" = "Do you really wish to irrevocably delete this project and all associated sub-projects?";

/* Button title to go to the App Store. */
"Mac App Store" = "Mac App Store";

/* Title of the menu item to pause tracking for a given period */
"Pause Tracking For …" = "暂停追踪…";

/* Title of the menu item that says how long the menu item will stay paused. */
"Paused for the next %@" = "在接下来的%@内暂停追踪";

/* Message text for the nag screen when exporting with the trial version. */
"Please note that the trial version's export capability is limited to ten entries." = "Please note that the trial version's export capability is limited to ten entries.";

/* Message text for the nag screen about the limitations of the trial version. */
"Thank you for trying out Timing!\nThis trial version can be used until %@." = "Thank you for trying out Timing!\nThis trial version can be used until %@.";

/* Message text for the nag screen when the trial version has expired. */
"Thank you for trying out Timing!\nThis trial version has expired.\nYou can continue to review the data tracked up to %@." = "Thank you for trying out Timing!\nThis trial version has expired.\nYou can continue to review the data tracked up to %@.";

/* URL template for support rquest emails. */
"%@ %@ (%@) support request" = "%1$@ %2$@ (%3$@) 支持请求";

/* Button title to buy the full version. */
"Buy" = "购买";

/* Informative text for the nag screen about the trial version. */
"If you find Timing useful, please consider buying the full version.\n\nStill undecided? Contact us if you need need help or have any questions." = "If you find Timing useful, please consider buying the full version.\n\nStill undecided? Contact us if you need need help or have any questions.";

/* Text of the license information in the credits. */
"Licensed To: %@\n\n" = "注册给: %@\n\n";

/* Message title when registration failed. */
"Registration failed" = "注册失败";

/* Button title to contact support. */
"Support" = "支持";

/* Message title when registration was successful. */
"Thank you for purchasing Timing!" = "感谢您购买Timing!";

/* Message text when registration was successful. */
"You can now use the app's full functionality." = "您现在可以使用应用程序的全部功能。";

/* Message text when registration failed. */
"Your license could not be validated." = "无法验证您的许可证。";

"(Unknown)" = "(未知)";
